<?php
/**
 * Template Name: Главная
 */
get_header();?>

<div class="front_page">
    <section class="main_blok" style="background-image: url('<?= get_the_post_thumbnail_url($post->ID) ?>')">
        <div class="main_blok_bg">
            <div class="container pt-130">
                <div class="row flex-wrap pb-80">
                    <div class="col-12 col-md-6">
                        <div class="main_blok_day w-100 mb-3 font-size-30 d-flex justify-content-center mx-auto text-center">
                            12 ноября 2020
                        </div>
                        <div class="main_blok_time pb-5 text-white font-size-30 text-center">
                            17:00 по московскому времени
                        </div>
                        <div class="main_blok_title pb-5 text-white font-size-40 text-center">
                            beAmore - Event маркетплейс для сильных, успешных, для тебя!
                        </div>
                        <div class="main_blok_desc text-white font-size-28 text-center">
                            Live stream для всей России, нового инновационного сервиса, а так же
                            закрытая презентация на 300 гостей
                            в отеле Hyatt Regency Petrovsky Park
                        </div>
                    </div>
                    <div class="col-12 col-md-6 text-center">
                        <div class="main_blok_video pt-5">
                            <iframe width="100%" height="307" style="max-width: 547px" src="https://www.youtube.com/embed/YjJcUlshEzg" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                        </div>
                        <button class="my-4 registr_btn">РЕГИСТРАЦИЯ НА МЕРОПРИЯТИЕ</button>
                    </div>
                </div>
            </div>
            <div class="main_blok_partners">
            <div class="container w-100 d-flex flex-wrap">
                <div class="col-12 col-md-4 py-3 font-size-18 text-center">
                    <div class="pb-3">Генеральный партнер beAmore</div>
                    <div>
                        <img src="<?php bloginfo('template_directory'); ?>/images/texnopark.png" alt="">
                    </div>
                </div>
                <div class="col-12 col-md-4  py-3 font-size-18 text-center">
                    <div class="pb-3">Главный технический партнер beAmore</div>
                    <div>
                        <img src="<?php bloginfo('template_directory'); ?>/images/tur_soyuz.png" alt="">
                    </div>
                </div>
                <div class="col-12 col-md-4 py-3 font-size-18 text-center">
                    <div class="pb-3">Главный информационный партнер beAmore</div>
                    <div>
                        <img src="<?php bloginfo('template_directory'); ?>/images/texnopark.png" alt="">
                    </div>
                </div>
            </div>
        </div>
        </div>
    </section>

    <section class="about_the_event">
        <div class="about_the_event_title text-white text-center font-size-40 pt-110 mb-40">
            О мероприятии
        </div>
        <div class="d-flex">
            <div class="d-none d-md-block">
                <img src="<?php bloginfo('template_directory'); ?>/images/rectangle_31.png" alt="">
            </div>
            <div class="container ">

                <div class="about_the_event_desc text-white mx-auto">
                    <p class="pb-4 font-size-18">Вероятно вы уже слышали или что-то знаете о том, что такое beAmore? Последнее время мы усердно работали над этим удивительным  и уникальным проектом, не имеющим аналогов в мире! Нашей командой пройден огромный путь, проделана колоссальная работа и уже совсем скоро мы готовы презентовать интересный и инновационный Event маркетплейс, с сервисом для самостоятельного планирования мероприятий, свадеб и путешествий.</p>

                    <p class="pb-4 font-size-18">Мы приглашаем вас на презентацию сервиса 12 ноября 2020 года в 17.00 по московскому времени. Вы узнаете о том, как устроен beAmore изнутри, в чем его преимущества и отличия, как он работает, а главное как вы сможете зарабатывать деньги, масштабировать свой бизнес, продвигать свои уникальные и порой даже безумные идеи. Мы расскажем вам как будет происходит взаимодействие внутри сервиса между вами, вашей командой и клиентом. beAmore  это не просто Event маркетплейс это еще и инструмент управления вашими проектами и многое другое.</p>

                    <p class="pb-4 font-size-18">Так же мы приглашаем спикеров, лидеров отраслей, чтобы обсудить насущные проблемы Российской Ивент, свадебной и тревел индустрии, поделимся инсайтами и многим другим. Регистрируйтесь на мероприятие и будьте среди первых кого beAmore  сделает успешным! P.S. мы разыграем 50 пригласительных на закрытую презентацию для 50 поставщиков кто зарегистрируется на мероприятие до 12 октября 2020 года</p>

                </div>
            </div>
        </div>
        <div class="text-center pb-110">
            <button class="my-4 registr_btn">ЗАРЕГИСТРИРОВАТЬСЯ</button>
        </div>
    </section>

    <section class="broadcast_program">
        <div class="container">
            <div class="broadcast_program_title text-center font-size-40 pt-110 mb-40">
                О мероприятии
            </div>
            <!-- TO DO  slider widget -->
            <div class="broadcast_program_slider text-center mx-auto pb-80" style="max-width: 1170px">
                <div class="px-5 w-100" style="max-width: 360px!important">
                    <div class="broadcast_slider_img mb-30"><img class=" w-100" src="<?php bloginfo('template_directory'); ?>/images/slide1.png" alt=""></div>
                    <div class="font-size-16 broadcast_program_slider_desc">
                        <p class="font-weight-bold font-size-22">14:00 - 15:00</p>
                        Вступление, презентация возможностей проекта BeAmore
                    </div>
                </div>

                <div class="px-5 w-100" style="max-width: 360px!important">
                    <div class="broadcast_slider_img mb-30"><img class=" w-100" src="<?php bloginfo('template_directory'); ?>/images/slide2.png" alt=""></div>
                    <div class="font-size-16  broadcast_program_slider_desc">
                        <p class="font-weight-bold font-size-22">14:00 - 15:00</p>
                        Вступление, презентация возможностей проекта BeAmore
                    </div>
                </div>

                <div class="px-5 w-100" style="max-width: 360px!important">
                    <div class="broadcast_slider_img mb-30"><img class=" w-100" src="<?php bloginfo('template_directory'); ?>/images/slide3.png" alt=""></div>
                    <div class="font-size-16 broadcast_program_slider_desc">
                        <p class="font-weight-bold font-size-22">14:00 - 15:00</p>
                        Вступление, презентация возможностей проекта BeAmore
                    </div>
                </div>


                    <div class="px-5 w-100" style="max-width: 360px!important">
                        <div class="broadcast_slider_img mb-30"><img class=" w-100" src="<?php bloginfo('template_directory'); ?>/images/slide3.png" alt=""></div>
                        <div class="font-size-16 broadcast_program_slider_desc">
                            <p class="font-weight-bold font-size-22">14:00 - 15:00</p>
                            Вступление, презентация возможностей проекта BeAmore
                        </div>
                    </div>
            </div>
            <!-- TO DO  slider widget -->
        </div>
        <div class="broadcast_program_partners pb-110">
            <div class="container d-flex flex-wrap pt-110">
                <div class="col-12 col-md-4">
                    <div class="text-center font-size-26 mb-40">Площадка партнер beAmore</div>
                    <div class="text-center"><img src="<?php bloginfo('template_directory'); ?>/images/rectangle_81.png" alt=""></div>
                </div>
                <div class="col-12 col-md-4">
                    <div class="text-center font-size-26 mb-40">Партнеры beAmore</div>
                    <div class="d-flex flex-wrap justify-content-center">
                        <div class="row col-6 d-flex justify-content-center ">
                            <img class="broadcast_program_partners_img pb-4" src="<?php bloginfo('template_directory'); ?>/images/rectangle_82.png" alt="">
                        </div>
                        <div class="row col-6 d-flex justify-content-center ">
                            <img class="broadcast_program_partners_img pb-4" src="<?php bloginfo('template_directory'); ?>/images/rectangle_83.png" alt="">
                        </div>
                        <div class="row col-6 d-flex justify-content-center ">
                            <img class="broadcast_program_partners_img pb-4" src="<?php bloginfo('template_directory'); ?>/images/rectangle_83.png" alt="">
                        </div>
                        <div class="row col-6 d-flex justify-content-center ">
                            <img class="broadcast_program_partners_img pb-4" src="<?php bloginfo('template_directory'); ?>/images/rectangle_84.png" alt="">
                        </div>
                    </div>
                </div>
                <div class="col-12 col-md-4">
                    <div class="text-center font-size-26 mb-40">Технические партнеры beAmore</div>
                    <div class="d-flex flex-wrap justify-content-center">
                        <div class="row col-6 d-flex justify-content-center ">
                            <img class="broadcast_program_partners_img pb-4" src="<?php bloginfo('template_directory'); ?>/images/rectangle_85.png" alt="">
                        </div>
                        <div class="row col-6 d-flex justify-content-center ">
                            <img class="broadcast_program_partners_img pb-4" src="<?php bloginfo('template_directory'); ?>/images/rectangle_83.png" alt="">
                        </div>
                        <div class="row col-6 d-flex justify-content-center ">
                            <img class="broadcast_program_partners_img pb-4" src="<?php bloginfo('template_directory'); ?>/images/rectangle_86.png" alt="">
                        </div>
                        <div class="row col-6 d-flex justify-content-center ">
                            <img class="broadcast_program_partners_img pb-4" src="<?php bloginfo('template_directory'); ?>/images/rectangle_87.png" alt="">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="front_speakers">
        <div class="front_speakers_title text-center font-size-40 pt-110 mb-40">
            Cпикеры
        </div>
        <div class="front_speakers_slider text-center mx-auto pb-80" style="max-width: 1440px">

            <?php $args = array('post_type' => 'speakers', 'order' => 'ASC', 'post_status' => 'publish'); $query = new WP_Query($args);  while ($query->have_posts()) : $query->the_post(); ?>
            <div class="w-100 pl-5">
                <div class="front_speakers_slider_img mb-30">
                    <?php if (has_post_thumbnail()) { the_post_thumbnail('front-speaker-slider');}?>
                </div>
                <div class="font-size-16 front_speakers_slider_desc">
                    <p class="font-weight-bold font-size-22"><?php the_title(); ?></p>
                    <?php the_excerpt(); ?>
                </div>
            </div>
            <?php endwhile; ?>

        </div>
    </section>

    <section class="helpful">
        <div class="container pb-110">
            <div class="helpful_title text-white text-center font-size-40 pt-110 mb-40">
                Для кого будет полезно
            </div>
            <div class="d-flex flex-wrap justify-content-center">
                <div class="col-12 col-md-3 text-center line-height-33 w-100 max-w-270">
                    <div class="helpful_icon">
                        <svg width="170" height="170" viewBox="0 0 170 170" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="85" cy="85" r="84.5" stroke="white"/>
                            <circle cx="84.7165" cy="84.7163" r="74.3" fill="white" stroke="white"/>
                            <path d="M125.408 61.924L88.3533 44.0356C88.0248 43.8771 87.6422 43.8771 87.3139 44.0356L50.2592 61.924C49.846 62.1234 49.5835 62.5418 49.5835 63.0005V106.444C49.5835 106.903 49.846 107.321 50.2592 107.52L87.3137 125.409C87.4779 125.488 87.6558 125.528 87.8335 125.528C88.0112 125.528 88.1889 125.488 88.3533 125.409L125.408 107.52C125.821 107.321 126.083 106.903 126.083 106.444V63.0007C126.083 62.5416 125.821 62.1235 125.408 61.924ZM87.8335 46.4398L122.138 63.0005L112.194 67.8012C112.131 67.7533 112.065 67.709 111.992 67.6737L77.9198 51.2256L87.8335 46.4398ZM75.22 52.5773L109.475 69.114L102.459 72.501L68.2184 55.971L75.22 52.5773ZM110.276 71.3819V83.9019L103.723 87.0655V74.5456L110.276 71.3819ZM123.693 105.694L89.029 122.427V81.6392L97.2973 77.6476C97.8919 77.3605 98.1412 76.646 97.8541 76.0513C97.567 75.4569 96.8525 75.2073 96.2578 75.4945L87.8335 79.5615L84.5187 77.9612C83.924 77.6738 83.2094 77.9234 82.9223 78.5179C82.6353 79.1125 82.8846 79.8272 83.4791 80.1143L86.638 81.6392V122.427L51.9744 105.693V64.9052L78.3705 77.6481C78.538 77.7291 78.7151 77.7673 78.8893 77.7673C79.3337 77.7673 79.7606 77.5184 79.9667 77.0913C80.2537 76.4968 80.0044 75.782 79.4099 75.495L53.5287 63.0005L65.4045 57.2674L101.316 74.6038C101.321 74.6111 101.327 74.6177 101.332 74.6248V88.9703C101.332 89.3817 101.544 89.7641 101.892 89.983C102.086 90.1044 102.306 90.1658 102.528 90.1658C102.705 90.1658 102.883 90.1264 103.047 90.0469L111.992 85.729C112.405 85.5296 112.667 85.1114 112.667 84.6525V70.2279L123.693 64.9053V105.694Z" fill="#062B4A" stroke="#062B4A" stroke-width="0.2"/>
                            <path d="M61.8379 101.056L56.4001 98.4306C55.8052 98.1432 55.0908 98.3928 54.8038 98.9874C54.5167 99.5819 54.766 100.297 55.3605 100.584L60.7983 103.209C60.9659 103.29 61.143 103.328 61.3172 103.328C61.7616 103.328 62.1884 103.079 62.3945 102.652C62.6818 102.057 62.4325 101.343 61.8379 101.056Z" fill="#062B4A" stroke="#062B4A" stroke-width="0.2"/>
                            <path d="M66.8417 97.7986L56.4068 92.761C55.8121 92.474 55.0976 92.7233 54.8105 93.318C54.5236 93.9125 54.7729 94.6272 55.3674 94.9143L65.8023 99.9519C65.9698 100.033 66.1469 100.071 66.3211 100.071C66.7655 100.071 67.1924 99.8221 67.3985 99.3951C67.6856 98.8002 67.4363 98.0855 66.8417 97.7986Z" fill="#062B4A" stroke="#062B4A" stroke-width="0.2"/>
                        </svg>
                    </div>
                    <div class="helpful_icon_title text-white font-size-22 pt-4">Поставщик и товаров</div>
                    <div class="helpful_icon_desc text-white font-size-16">
                        костюмы, text-white font-size-16 платья, кольца, торты, открытки, цветы, подарки и т.д.
                    </div>
                </div>
                <div class="col-12 col-md-3 text-center line-height-33 w-100 max-w-270">
                    <div class="helpful_icon">
                        <svg width="170" height="170" viewBox="0 0 170 170" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="85" cy="85" r="84.5" stroke="white"/>
                            <circle cx="85.0007" cy="84.9997" r="74.8" fill="white"/>
                            <path d="M117.63 107.175V103.374C117.63 96.9408 113.829 91.2391 107.981 88.6074L95.1151 82.9057C97.3081 80.5665 98.6239 77.3501 98.6239 74.1337L102.133 72.3792C103.595 71.6483 104.618 70.1863 104.618 68.4319V67.4085C104.618 64.923 102.717 63.0224 100.232 63.0224H98.7701V52.7884C98.7701 48.6948 95.5537 45.4784 91.4601 45.4784H90.7291C88.8285 45.4784 86.9279 44.7474 85.6121 43.2854L83.1267 40.8L74.7933 43.5778C73.7699 43.8702 72.7465 44.455 71.8693 45.0398L70.6997 45.917C67.9219 47.9638 66.4599 51.034 66.4599 54.2504V63.0224H64.9979C62.5125 63.0224 60.6119 64.923 60.6119 67.4085V68.578C60.6119 70.1862 61.4891 71.7945 63.0973 72.5254L66.6061 74.2799C66.6061 77.4963 67.9219 80.5665 70.1149 83.0519L57.2493 88.7536C51.4013 91.3852 47.6001 97.0871 47.6001 103.52V128.812H116.314C118.799 128.812 120.7 126.912 120.7 124.426V111.268C120.554 109.368 119.384 107.76 117.63 107.175ZM98.6239 65.9464H100.086C100.963 65.9464 101.548 66.5312 101.548 67.4085V68.578C101.548 69.1628 101.256 69.6015 100.671 69.8939L98.6239 70.9172V65.9464ZM66.4599 70.9172L64.4131 69.8939C63.9745 69.6015 63.5359 69.1628 63.5359 68.578V67.4085C63.5359 66.5312 64.1207 65.9464 64.9979 65.9464H66.4599V70.9172ZM99.3549 88.0226L92.6297 94.7479L85.7583 88.8999C86.4893 88.6075 87.0741 88.315 87.6589 88.0226L92.0449 85.391C92.1911 85.391 92.1911 85.2448 92.3373 85.0986L99.3549 88.0226ZM69.3839 54.2504C69.3839 51.9112 70.4073 49.7182 72.3079 48.4024L73.4775 47.5252C74.0623 47.0866 74.7933 46.648 75.5243 46.5018L82.1033 44.3088L83.2729 45.4784C85.1735 47.379 87.8051 48.5486 90.5829 48.5486H91.3139C93.7993 48.5486 95.6999 50.4492 95.6999 52.9346V59.075C95.2613 58.9288 94.6765 58.7826 94.2379 58.7826H85.0273C82.9805 58.7826 81.0799 57.7592 79.9103 56.151L79.4717 55.7124C78.0097 53.8118 75.5243 53.3732 73.4775 54.689L69.3839 57.3207V54.2504ZM72.4541 84.9524C72.6003 84.9524 72.6003 85.0987 72.7465 85.2449L77.1325 87.8764C77.7173 88.3151 78.4483 88.6074 79.0331 88.7536L72.1617 94.6016L65.4365 87.8764L72.4541 84.9524ZM81.0799 125.888H64.9979V109.806H62.0739V125.888H50.3779V103.227C50.3779 97.9643 53.4481 93.2859 58.2727 91.239L62.8049 89.1923L72.1617 98.549L81.0799 90.9466V125.888ZM78.7407 85.391L74.3547 82.7594C71.2845 80.8588 69.3839 77.6424 69.3839 73.9874V61.7066C69.3839 61.268 69.6763 60.8294 69.9687 60.537L75.0857 57.0282C75.6705 56.5896 76.5477 56.7358 77.1325 57.3207L77.5711 57.7592C79.3255 60.0984 82.1033 61.4142 85.0273 61.5604H94.2379C95.1151 61.5604 95.6999 62.1452 95.6999 63.0224V73.9874C95.6999 77.6424 93.7993 80.8588 90.7291 82.7594L86.3431 85.391C84.0039 86.8531 81.0799 86.8531 78.7407 85.391ZM91.6063 125.888H84.0039V91.0928L92.9221 98.6953L102.279 89.3385L106.811 91.3853C111.636 93.4321 114.706 98.2566 114.706 103.374V106.882H111.782V105.42C111.782 102.935 109.881 101.034 107.396 101.034H104.472C101.986 101.034 100.086 102.935 100.086 105.42V106.882H95.6999C93.2145 106.882 91.3139 108.783 91.3139 111.268V124.426C91.3139 124.865 91.4601 125.45 91.6063 125.888ZM108.858 105.42V106.882H103.01V105.42C103.01 104.543 103.595 103.958 104.472 103.958H107.396C108.273 103.958 108.858 104.543 108.858 105.42ZM117.63 124.426C117.63 125.304 117.045 125.888 116.168 125.888H95.6999C94.8227 125.888 94.2379 125.304 94.2379 124.426V117.116H104.472V120.04H107.396V117.116H117.63V124.426ZM117.63 114.192H94.2379V111.268C94.2379 110.391 94.8227 109.806 95.6999 109.806H116.168C117.045 109.806 117.63 110.391 117.63 111.268V114.192Z" fill="#062B4A"/>
                        </svg>
                    </div>
                    <div class="helpful_icon_title text-white font-size-22 pt-4">Поставщики услуг</div>
                    <div class="helpful_icon_desc text-white font-size-16">
                        экскурсии, туры, услуги ведущих, ар text-white font-size-16тистов, музыкантов, певцов и т.д.
                    </div>
                </div>
                <div class="col-12 col-md-3 text-center line-height-33 w-100 max-w-270">
                    <div class="helpful_icon">
                        <svg width="170" height="170" viewBox="0 0 170 170" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="85" cy="85" r="84.5" stroke="white"/>
                            <circle cx="85.0002" cy="84.9999" r="74.3" fill="white" stroke="white"/>
                            <g clip-path="url(#clip0)">
                                <path d="M69.2718 82.0254H60.348C59.644 82.0254 59.0732 82.5962 59.0732 83.3002V96.0483C59.0732 96.7524 59.644 97.3231 60.348 97.3231H69.2718C69.9758 97.3231 70.5466 96.7524 70.5466 96.0483V83.3002C70.5466 82.5962 69.9758 82.0254 69.2718 82.0254ZM67.997 94.7735H61.6228V84.575H67.997V94.7735Z" fill="#062B4A"/>
                                <path d="M90.9437 82.0254H82.0199C81.3159 82.0254 80.7451 82.5962 80.7451 83.3002V96.0483C80.7451 96.7524 81.3159 97.3231 82.0199 97.3231H90.9437C91.6477 97.3231 92.2185 96.7524 92.2185 96.0483V83.3002C92.2185 82.5962 91.6477 82.0254 90.9437 82.0254ZM89.6689 94.7735H83.2949V84.575H89.6689V94.7735Z" fill="#062B4A"/>
                                <path d="M90.9437 102.423H82.0199C81.3159 102.423 80.7451 102.993 80.7451 103.697V116.446C80.7451 117.15 81.3159 117.72 82.0199 117.72H90.9437C91.6477 117.72 92.2185 117.15 92.2185 116.446V103.697C92.2185 102.994 91.6477 102.423 90.9437 102.423ZM89.6689 115.171H83.2949V104.972H89.6689V115.171Z" fill="#062B4A"/>
                                <path d="M111.341 82.0254H102.417C101.713 82.0254 101.143 82.5962 101.143 83.3002V96.0483C101.143 96.7524 101.713 97.3231 102.417 97.3231H111.341C112.045 97.3231 112.616 96.7524 112.616 96.0483V83.3002C112.616 82.5962 112.045 82.0254 111.341 82.0254ZM110.066 94.7735H103.692V84.575H110.066V94.7735Z" fill="#062B4A"/>
                                <path d="M69.2718 102.423H60.348C59.644 102.423 59.0732 102.993 59.0732 103.697V116.446C59.0732 117.15 59.644 117.72 60.348 117.72H69.2718C69.9758 117.72 70.5466 117.15 70.5466 116.446V103.697C70.5466 102.994 69.9758 102.423 69.2718 102.423ZM67.997 115.171H61.6228V104.972H67.997V115.171Z" fill="#062B4A"/>
                                <path d="M111.341 102.423H102.417C101.713 102.423 101.143 102.993 101.143 103.697V116.446C101.143 117.15 101.713 117.72 102.417 117.72H111.341C112.045 117.72 112.616 117.15 112.616 116.446V103.697C112.616 102.994 112.045 102.423 111.341 102.423ZM110.066 115.171H103.692V104.972H110.066V115.171Z" fill="#062B4A"/>
                                <path d="M118.99 121.545V78.2015H120.265C120.969 78.2015 121.539 77.6307 121.539 76.9267V70.5527C121.539 69.8486 120.969 69.2779 120.265 69.2779H118.99V64.1787C118.99 63.4746 118.419 62.9039 117.715 62.9039H115.165V48.8808C115.165 48.1767 114.595 47.606 113.891 47.606H57.7987C57.0946 47.606 56.5239 48.1767 56.5239 48.8808V62.9037H53.9743C53.2702 62.9037 52.6995 63.4745 52.6995 64.1785V69.2777H51.4246C50.7206 69.2777 50.1498 69.8485 50.1498 70.5525V76.9265C50.1498 77.6306 50.7206 78.2013 51.4246 78.2013H52.6995V121.545H47.6001V124.095H53.9743H117.715H124.1V121.545H118.99V121.545ZM59.0735 50.1556H112.616V62.9037H59.0735V50.1556ZM55.2491 65.4533H57.7987H113.89H116.44V69.2777H55.2491V65.4533ZM116.44 121.545H55.2491V78.2015H116.44V121.545H116.44ZM53.9743 75.6519H52.6995V71.8275H53.9743H117.715H118.99V75.6519H117.715H53.9743Z" fill="#062B4A"/>
                                <path d="M83.8866 54.5174C83.6839 53.9993 83.3991 53.5518 83.0318 53.1751C82.6647 52.7984 82.2229 52.5029 81.7067 52.2888C81.1903 52.0747 80.6186 51.9675 79.9914 51.9675C79.3642 51.9675 78.7915 52.0736 78.2733 52.2859C77.7551 52.4982 77.3115 52.7936 76.9425 53.1723C76.5734 53.5509 76.2876 53.9993 76.0848 54.5176C75.8821 55.0357 75.7808 55.5989 75.7808 56.207C75.7808 56.8151 75.8821 57.3783 76.0848 57.8964C76.2876 58.4146 76.5734 58.863 76.9425 59.2418C77.3115 59.6204 77.7551 59.9158 78.2733 60.1281C78.7915 60.3404 79.3642 60.4465 79.9914 60.4465C80.6186 60.4465 81.1903 60.3404 81.7067 60.1281C82.223 59.9159 82.6647 59.6204 83.0318 59.2418C83.3989 58.8631 83.6839 58.4147 83.8866 57.8964C84.0894 57.3783 84.1907 56.8151 84.1907 56.207C84.1907 55.5987 84.0892 55.0356 83.8866 54.5174ZM82.4265 57.4316C82.3061 57.793 82.1329 58.099 81.9073 58.3495C81.6817 58.6 81.4072 58.7922 81.0841 58.926C80.7609 59.0599 80.3966 59.1269 79.9912 59.1269C79.5859 59.1269 79.2206 59.0599 78.8956 58.926C78.5705 58.7922 78.2942 58.6 78.0666 58.3495C77.8391 58.0989 77.6641 57.793 77.5418 57.4316C77.4194 57.0702 77.3581 56.662 77.3581 56.2069C77.3581 55.7517 77.4194 55.3435 77.5418 54.9821C77.6641 54.6207 77.8391 54.3138 78.0666 54.0614C78.2942 53.8091 78.5705 53.6159 78.8956 53.482C79.2207 53.3481 79.5859 53.2812 79.9912 53.2812C80.3966 53.2812 80.7609 53.3481 81.0841 53.482C81.4072 53.6159 81.6816 53.8091 81.9073 54.0614C82.1329 54.3138 82.306 54.6207 82.4265 54.9821C82.547 55.3435 82.6072 55.7517 82.6072 56.2069C82.6072 56.662 82.5471 57.0702 82.4265 57.4316Z" fill="#062B4A"/>
                                <path d="M73.0041 52.0588V55.627H69.1147V52.0588H67.5601V60.354H69.1147V56.7285H73.0041V60.354H74.5588V52.0588H73.0041Z" fill="#062B4A"/>
                                <path d="M99.8978 59.0804V52.0588H98.3545V60.354H103.219V59.0804H99.8978Z" fill="#062B4A"/>
                                <path d="M84.2593 52.0588V53.3266H86.7663V60.354H88.3094V53.3266H90.8048V52.0588H84.2593Z" fill="#062B4A"/>
                                <path d="M97.0175 53.2864V52.0588H91.7856V60.354H97.0175V59.1206H93.3403V56.7743H96.2373V55.5868H93.3403V53.2864H97.0175Z" fill="#062B4A"/>
                            </g>
                            <defs>
                                <clipPath id="clip0">
                                    <rect width="76.5" height="76.5" fill="white" transform="translate(47.6001 47.6001)"/>
                                </clipPath>
                            </defs>
                        </svg>
                    </div>
                        <div class="helpful_icon_title text-white font-size-22 pt-4">Площадоки и кейтеринг</div>
                        <div class="helpful_icon_desc text-white font-size-16">
                            отели, рестораны, кафе, шатры, яхт-, конные, гольф-клубы и т.д.
                        </div>
                </div>
                <div class="col-12 col-md-3 text-center line-height-33 w-100 max-w-270">
                    <div class="helpful_icon">
                        <svg width="170" height="170" viewBox="0 0 170 170" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="85" cy="85" r="84.5" stroke="white"/>
                            <circle cx="85.0002" cy="84.9999" r="74.3" fill="white" stroke="white"/>
                            <g clip-path="url(#clip0)">
                                <path d="M122.4 79.6807H119.628L115.495 81.8551C115.03 81.5984 114.547 81.3809 114.025 81.2502L108.827 79.9494V79.3584C111.126 77.7534 112.529 75.1019 112.529 72.2775V70.1207C112.529 65.3274 108.774 61.3161 104.157 61.1763C103.923 61.1703 103.692 61.1787 103.46 61.1902L104.808 58.035L98.2742 51.5029L94.4226 54.0098C92.9592 53.1857 91.4114 52.544 89.804 52.094L88.8527 47.6001H79.4493L78.498 52.0952C76.8906 52.5452 75.3416 53.1869 73.8794 54.011L70.0278 51.5041L63.4993 58.0326L64.8242 61.1902C64.7736 61.1877 64.7254 61.1787 64.6747 61.1775C62.3118 61.1088 60.0863 61.971 58.3957 63.6121C56.7028 65.252 55.7714 67.4529 55.7714 69.8098V72.2775C55.7714 75.1019 57.1733 77.7522 59.473 79.3572V79.9494L56.0822 80.7971L49.9364 77.213H45.9004V102.78L58.0391 106.826H60.4032L60.6984 105.792L64.4193 108.025C64.4802 110.049 66.1026 111.676 68.1239 111.748C68.195 113.76 69.8127 115.378 71.8255 115.449C71.8966 117.462 73.5143 119.08 75.5272 119.151C75.6007 121.211 77.2876 122.866 79.3643 122.866C80.1355 122.866 80.8916 122.626 81.5272 122.197L82.6201 123.163C83.3051 123.766 84.1871 124.1 85.1029 124.1H85.3312C87.3845 124.1 89.0551 122.44 89.0811 120.394C91.112 120.368 92.7568 118.723 92.7827 116.692C94.8148 116.666 96.4608 115.019 96.4843 112.987C98.5351 112.939 100.191 111.263 100.191 109.201C100.191 109.077 100.185 108.954 100.172 108.831L122.4 97.7177V79.6807ZM110.062 70.1207V72.2775C110.062 74.4675 108.878 76.5135 106.973 77.6167L106.356 77.9733L106.361 81.878L112.526 83.4179L98.9568 90.5597V87.2358C98.9568 85.5772 98.2869 84.0583 97.1898 82.9359L101.425 81.878V77.9703L100.809 77.6143C98.905 76.5135 97.723 74.4675 97.723 72.2775V69.8098C97.723 68.1271 98.3881 66.5534 99.5973 65.3816C100.805 64.2104 102.408 63.579 104.083 63.644C107.379 63.7428 110.062 66.6486 110.062 70.1207ZM86.0108 89.5897L80.4253 87.8045C77.8798 86.9888 75.1247 86.8671 72.519 87.4442L71.8117 87.6009V87.2358C71.8117 85.5344 72.9654 84.0571 74.615 83.6438L81.6826 81.878V77.9703L81.0669 77.6143C79.1631 76.5135 77.981 74.4675 77.981 72.2775V69.8098C77.981 68.1271 78.6462 66.5534 79.8553 65.3816C81.0633 64.2104 82.6761 63.579 84.3414 63.644C87.6375 63.7428 90.3197 66.6486 90.3197 70.1207V72.2775C90.3197 74.4675 89.1365 76.5135 87.2315 77.6167L86.6145 77.9733L86.6193 81.878L93.6858 83.6438C95.3354 84.0571 96.4891 85.5344 96.4891 87.2358V91.8592L96.1842 92.0195H95.4281L87.8424 89.8517C87.2447 89.6824 86.629 89.6132 86.0108 89.5897ZM72.0882 66.0672C74.4053 61.5775 79.0691 58.7049 84.1504 58.7049C89.1835 58.7049 93.8274 61.539 96.162 65.9678C95.5745 67.1456 95.2552 68.45 95.2552 69.8098V72.2775C95.2552 75.1019 96.6572 77.7522 98.9568 79.3572V79.9494L94.0214 81.1851L89.0847 79.9494V79.3584C91.3843 77.7534 92.7875 75.1019 92.7875 72.2775V70.1207C92.7875 65.3274 89.0317 61.3161 84.4155 61.1763C82.0538 61.107 79.827 61.9698 78.1365 63.6109C76.4447 65.252 75.5133 67.4529 75.5133 69.8098V72.2775C75.5133 75.1019 76.9153 77.7522 79.2149 79.3572V79.9494L74.2794 81.1851L69.3427 79.9494V79.3584C71.6424 77.7534 73.0456 75.1019 73.0456 72.2775V70.1207C73.0456 68.6687 72.6961 67.2902 72.0882 66.0672ZM66.4135 58.6049L70.3555 54.6629L73.8252 56.921L74.4891 56.5137C76.1525 55.4943 77.9503 54.7479 79.8318 54.2978L80.591 54.1159L81.4495 50.0678H86.8525L87.7086 54.1147L88.4677 54.296C90.3493 54.7467 92.1471 55.4931 93.8105 56.5125L94.4744 56.9198L97.9441 54.6617L101.881 58.6001L100.482 61.877C99.5292 62.2867 98.646 62.8632 97.8772 63.6085C97.8266 63.6579 97.7832 63.7109 97.7338 63.7615C94.8269 59.1405 89.6877 56.2372 84.1504 56.2372C78.5733 56.2372 73.4197 59.1676 70.52 63.8356C69.744 63.0235 68.821 62.3656 67.798 61.9059L66.4135 58.6049ZM61.9407 81.878V77.9703L61.325 77.6143C59.4212 76.5135 58.2391 74.4675 58.2391 72.2775V69.8098C58.2391 68.1271 58.9042 66.5534 60.1134 65.3816C61.3214 64.2104 62.9276 63.579 64.5994 63.644C67.8956 63.7428 70.5778 66.6486 70.5778 70.1207V72.2775C70.5778 74.4675 69.3945 76.5135 67.4895 77.6167L66.8726 77.9733L66.8774 81.878L71.111 82.9359C70.0139 84.0583 69.3439 85.5772 69.3439 87.2358V88.1497L65.4953 89.0053L65.5953 88.6558L65.6423 86.3755L59.135 82.5793L61.9407 81.878ZM48.3681 79.6807H49.2676L58.1415 84.8566L53.6639 102.766L48.3681 101.001V79.6807ZM58.4391 104.358L56.0105 103.549L60.3604 86.1513L63.1746 87.7925V88.1449L58.5427 104.358H58.4391ZM66.8762 107.91C66.8762 107.546 67.0232 107.19 67.2811 106.932L69.45 104.763C69.7078 104.505 70.0645 104.358 70.4284 104.358C71.1911 104.358 71.8117 104.979 71.8117 105.741C71.8117 106.105 71.6647 106.462 71.4068 106.72L69.2379 108.889C68.98 109.147 68.6234 109.294 68.2595 109.294C67.4967 109.294 66.8762 108.673 66.8762 107.91ZM70.5778 111.612C70.5778 111.248 70.7248 110.891 70.9827 110.634L73.1516 108.465C73.4094 108.207 73.7661 108.06 74.13 108.06C74.8927 108.06 75.5133 108.68 75.5133 109.443C75.5133 109.807 75.3663 110.164 75.1084 110.421L72.9395 112.59C72.6817 112.848 72.325 112.995 71.9611 112.995C71.1984 112.995 70.5778 112.375 70.5778 111.612ZM74.2794 115.314C74.2794 114.95 74.4264 114.593 74.6843 114.335L76.8532 112.166C77.1111 111.908 77.4677 111.761 77.8316 111.761C78.5944 111.761 79.2149 112.382 79.2149 113.145C79.2149 113.509 79.0679 113.865 78.81 114.123L76.6411 116.292C76.3833 116.55 76.0266 116.697 75.6627 116.697C74.9 116.697 74.2794 116.076 74.2794 115.314ZM79.3643 120.398C78.6016 120.398 77.981 119.778 77.981 119.015C77.981 118.651 78.128 118.295 78.3859 118.037L80.5548 115.868C80.8127 115.61 81.1693 115.463 81.5332 115.463C82.296 115.463 82.9165 116.084 82.9165 116.846C82.9165 117.21 82.7695 117.567 82.5117 117.825L80.3427 119.994C80.0849 120.251 79.7282 120.398 79.3643 120.398ZM85.3312 121.632H85.1029C84.7884 121.632 84.4872 121.518 84.2528 121.31L83.3298 120.496L84.2564 119.569C84.5872 119.239 84.8438 118.845 85.0336 118.423L86.1554 119.357C86.4488 119.601 86.6181 119.962 86.6181 120.345C86.6181 121.055 86.041 121.632 85.3312 121.632ZM96.3963 110.528H96.183C95.8734 110.528 95.5709 110.418 95.3342 110.219L88.6431 104.643L87.0622 106.54L93.5599 111.954C93.8521 112.198 94.0214 112.558 94.0214 112.942C94.0214 113.652 93.4442 114.229 92.7345 114.229H92.4652C92.1657 114.229 91.8729 114.123 91.6422 113.93L84.9402 108.346L83.3593 110.243L89.857 115.657C90.1505 115.9 90.3197 116.26 90.3197 116.644C90.3197 117.354 89.7426 117.931 89.0329 117.931C88.5593 117.931 88.0978 117.763 87.7345 117.461L84.9806 115.165C84.3739 113.925 83.1274 113.061 81.6676 113.009C81.5965 110.996 79.9788 109.379 77.966 109.308C77.8949 107.295 76.2772 105.677 74.2644 105.606C74.1921 103.546 72.5051 101.89 70.4284 101.89C69.4144 101.89 68.4222 102.301 67.7052 103.018L65.5363 105.187C65.4068 105.317 65.2995 105.464 65.1905 105.61L61.4003 103.335L64.7229 91.7062L73.0528 89.8542C75.238 89.3655 77.5418 89.4716 79.6728 90.1536L81.4905 90.735L75.3283 93.816C73.9203 94.5215 73.0456 95.938 73.0456 97.5128V97.7568C73.0456 100.036 74.9 101.89 77.1791 101.89C77.928 101.89 78.6648 101.687 79.3053 101.301L83.8998 98.5455C84.8228 97.9924 86.0614 98.1135 86.8585 98.8304L97.2838 108.213C97.5627 108.466 97.723 108.825 97.723 109.201C97.723 109.933 97.1283 110.528 96.3963 110.528ZM119.933 96.1922L99.1454 106.587C99.0779 106.515 99.0075 106.447 98.9333 106.381L88.5099 96.9983C87.5966 96.1741 86.4157 95.7211 85.1854 95.7211C84.2859 95.7211 83.4027 95.9657 82.6291 96.4296L78.0328 99.1859C77.775 99.3413 77.4804 99.4227 77.1791 99.4227C76.2598 99.4227 75.5133 98.6762 75.5133 97.7568V97.5128C75.5133 96.8772 75.8663 96.3073 76.4339 96.0235L83.3166 92.5822C84.4944 91.9923 85.8928 91.8604 87.1622 92.2255L94.916 94.4402L96.794 94.4872L119.933 82.3087V96.1922Z" fill="#062B4A"/>
                            </g>
                            <defs>
                                <clipPath id="clip0">
                                    <rect width="76.5" height="76.5" fill="white" transform="translate(45.9004 47.6001)"/>
                                </clipPath>
                            </defs>
                        </svg>
                    </div>
                    <div class="helpful_icon_title text-white font-size-22 pt-4">Агентства</div>
                    <div class="helpful_icon_desc text-white font-size-16">
                        организаторы различных мероприятий для клиентов
                    </div>
                </div>
            </div>
            <div class="text-center pt-80">
                <button class="my-4 registr_btn">ЗАРЕГИСТРИРОВАТЬСЯ</button>
            </div>
        </div>
    </section>

    <section class="project_description">
        <div class="d-flex justify-content-center align-items-center flex-row-reverse">
            <div class="d-none d-md-block">
                <img src="<?php bloginfo('template_directory'); ?>/images/Union.png" alt="">
            </div>
            <div class="container max-w-750 w-100">
                <div class="font-size-40 mb-40 pt-5">
                    О мероприятии
                </div>
                <div>
                    <p class="font-size-18 line-height-30">beAmore - сервис для двух целевых аудиторий частной (Покупатели) b2c и бизнеса (поставщики) b2b. Мы создали первый и единственный b2b2c Event Marketplace (Ивент Маркетплейс) для поставщиков товаров и услуг, площадок и Агентств для продвижения и продажи своих товаров или услуг.
                    Мы создали beAmore для тех, кто:
                    - могут оказывать услуги – фотографы, видеографы, экскурсионные гиды, тревел гиды, ведущие, те кто оказывают трансфер, сдают в аренду авто, оборудование, декораторы, оформители и т.д.
                    - имеют в собственности площадку для мероприятий – гостиницы, яхт-клубы, загородные открытые веранды и поляны, лофты, фото студии, рестораны и кафе, кейтеринг и т.д.
                    - продают свои товары – свадебные и вечерние платья, свадебная и ивент полиграфия, товары для путешествий, подарки и т.п.
                    - являются Агентами или имеют свои агентства, свадебные, тревел и ивент, агентства по организации детских праздников.</p>

                    <p class="font-size-18 line-height-30 pt-4">Присоединяйтесь к beAmore и становитесь часть большого комьюнити поставщиков по всему миру!</p>

                    <div class="about_project mx-auto mb-5">
                        <a class="d-flex justify-content-center align-items-center w-100 h-100" href=""> УЗНАТЬ БОЛЬШЕ О ПРОЕКТЕ</a>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="items position-relative" style="background-image: url('<?php bloginfo('template_directory'); ?>/images/Rectangle(1).png')">
        <div class="items_bg">
            <div class="container d-flex flex-wrap text-center h-100 justify-content-center align-items-center">
                <div class="pt-3 max-w-20">
                    <div>
                        <svg width="41" height="34" viewBox="0 0 41 34" fill="none" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M0 0H40.9999V33.4833H0V0Z" fill="url(#pattern0)"/>
                        </svg>

                    </div>
                    <div class="font-size-18 text-white px-3 pt-4 line-height-30">
                        15 августа 2020 года
                        <div class="font-size-16 text-white">
                            Начало регистрации на мероприятия
                        </div>
                    </div>
                </div>
                <div class="pt-3 max-w-20">
                    <div>
                        <svg width="41" height="34" viewBox="0 0 41 34" fill="none" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                            <path d="M35.053 8.37104C30.449 3.76708 24.4151 6.45273 21.9736 8.37104C19.8807 5.44107 14.1258 5.05766 11.51 5.23221C3.13919 12.3474 7.32461 18.3116 10.4637 20.4043L21.9736 31.9142L31.3908 23.0202C34.5298 20.0555 39.657 12.975 35.053 8.37104Z" fill="white"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M0 0H40.9999V33.4833H0V0Z" fill="url(#pattern0)"/>
                        </svg>
                    </div>
                    <div class="font-size-18 text-white px-3 pt-4 line-height-30">
                        15 августа 2020 года
                        <div class="font-size-16 text-white">
                            Начало регистрации на мероприятия
                        </div>
                    </div>
                </div>
                <div class="pt-3 max-w-20">
                    <div>
                        <svg width="41" height="34" viewBox="0 0 41 34" fill="none" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                            <path d="M35.053 8.37104C30.449 3.76708 24.4151 6.45273 21.9736 8.37104C19.8807 5.44107 14.1258 5.05766 11.51 5.23221C3.13919 12.3474 7.32461 18.3116 10.4637 20.4043L21.9736 31.9142L31.3908 23.0202C34.5298 20.0555 39.657 12.975 35.053 8.37104Z" fill="white"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M0 0H40.9999V33.4833H0V0Z" fill="url(#pattern0)"/>
                        </svg>
                    </div>
                    <div class="font-size-18 text-white px-3 pt-4 line-height-30">
                        15 августа 2020 года
                        <div class="font-size-16 text-white">
                            Начало регистрации на мероприятия
                        </div>
                    </div>
                </div>
                <div class="pt-3 max-w-20">
                    <div>
                        <svg width="41" height="34" viewBox="0 0 41 34" fill="none" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                            <path d="M35.053 8.37104C30.449 3.76708 24.4151 6.45273 21.9736 8.37104C19.8807 5.44107 14.1258 5.05766 11.51 5.23221C3.13919 12.3474 7.32461 18.3116 10.4637 20.4043L21.9736 31.9142L31.3908 23.0202C34.5298 20.0555 39.657 12.975 35.053 8.37104Z" fill="white"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M0 0H40.9999V33.4833H0V0Z" fill="url(#pattern0)"/>
                        </svg>
                    </div>
                    <div class="font-size-18 text-white px-3 pt-4 line-height-30">
                        15 августа 2020 года
                        <div class="font-size-16 text-white">
                            Начало регистрации на мероприятия
                        </div>
                    </div>
                </div>
                <div class="pt-3 max-w-20">
                    <div>
                        <svg width="41" height="34" viewBox="0 0 41 34" fill="none" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                            <path d="M35.053 8.37104C30.449 3.76708 24.4151 6.45273 21.9736 8.37104C19.8807 5.44107 14.1258 5.05766 11.51 5.23221C3.13919 12.3474 7.32461 18.3116 10.4637 20.4043L21.9736 31.9142L31.3908 23.0202C34.5298 20.0555 39.657 12.975 35.053 8.37104Z" fill="white"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M0 0H40.9999V33.4833H0V0Z" fill="url(#pattern0)"/>
                        </svg>
                    </div>
                    <div class="font-size-18 text-white px-3 pt-4 line-height-30">
                        15 августа 2020 года
                        <div class="font-size-16 text-white">
                            Начало регистрации на мероприятия
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="program">
        <div class="container">
            <div class="text-center font-size-40 pt-110 mb-40">
                Программа
            </div>
            <div class="pb-110">
                <div class="col-12 program_item d-flex py-4">
                    <div class="col-2 row font-size-18">16:00 - 16:50</div>
                    <div class="col-10 font-size-22">Сбор гостей</div>
                </div>
                <div class="col-12 program_item d-flex py-4">
                    <div class="col-2 row font-size-18">16:50 - 17:00</div>
                    <div class="col-10 font-size-22">Подготовка к началу закрытой презентации, подключение к трансляции, в онлайн</div>
                </div>
                <div class="col-12 program_item d-flex py-4">
                    <div class="col-2 row font-size-18">17:00</div>
                    <div class="col-10 font-size-22">СНачало программы, начало трансляции в онлайн</div>
                </div>
                <div class="col-12 program_item d-flex py-4">
                    <div class="col-2 row font-size-18">17:00 - 17:30</div>
                    <div class="col-10 font-size-22">Панельная дискуссия о ситуации в отрасли и трендах на 2021 год</div>
                </div>
                <div class="col-12 program_item d-flex py-4">
                    <div class="col-2 row font-size-18">18:55</div>
                    <div class="col-10 font-size-22">Завершение трансляции в онлайн</div>
                </div>
                <div class="col-12 program_item d-flex py-4">
                    <div class="col-2 row font-size-18">19:00</div>
                    <div class="col-10 font-size-22">Пресс - конференция</div>
                </div>
                <div class="col-12 program_item d-flex py-4">
                    <div class="col-2 row font-size-18">19.30- 20.00</div>
                    <div class="col-10 font-size-22">Нетворкинг, фуршет</div>
                </div>
            </div>
        </div>
    </section>

</div>

<?php get_footer(); ?>
